Repository: naccaweb/naccaweb1.github.io
Catalog: languages/*.po
Languages: de, es, fr, id, it, ko, pt_br, ru, tr, zh_cn, zh_tw

# Custom template name
source: Page (No Title)
de: Seite (ohne Titel)
es: Página (sin título)
fr: Page (sans titre)
id: Halaman (Tanpa Judul)
it: Pagina (senza titolo)
ko: 페이지 (제목 없음)
pt_br: Página (sem título)
ru: Страница (без заголовка)
tr: Sayfa (Başlıksız)
zh_cn: 页面（无标题）
zh_tw: 頁面（無標題）

source: Query
de: Abfrage
es: Consulta
fr: Requête
id: Kueri
ko: 쿼리
pt_br: Consulta
ru: Запрос
tr: Sorgu
zh_cn: 查询
zh_tw: 查詢

source: Footers
de: Footer
es: Pies de página
fr: Pieds de page
id: Footer
it: Piè di pagina
ko: 푸터
pt_br: Rodapés
ru: Футеры
tr: Altbilgiler
zh_cn: 页脚
zh_tw: 頁尾

source: Featured
de: Empfohlen
es: Destacado
fr: À la Une
id: Andalan
it: In evidenza
ko: 특성
pt_br: Em destaque
ru: Рекомендуется
tr: Öne çıkan
zh_cn: 特色
zh_tw: 精選內容

source: Images
de: Bilder
es: Imágenes
id: Gambar
it: Immagini
ko: 이미지
pt_br: Imagens
ru: Изображения
tr: Görseller
zh_cn: 图片
zh_tw: 圖片

source: A theme inspired by Mayan history and culture
de: Ein von der Geschichte und Kultur der Maya inspiriertes Theme
es: Un tema inspirado por la historia y la cultura maya
fr: Un thème inspiré de l'histoire et la culture mayas
id: Tema yang terinspirasi dari sejarah dan budaya orang Maya
it: Un tema ispirato alla cultura e storia Maya
ko: 마야 역사와 문화에 영감을 받은 테마
pt_br: Um tema inspirado na história e cultura maia
ru: Тема, вдохновленная историей и культурой Майя
tr: Maya tarihi ve kültüründen ilhamla geliştirilmiş bir tema
zh_cn: 布景主题灵感来自马雅历史文化
zh_tw: 本佈景主題靈感來自馬雅歷史文化

# Template part name
source: Footer
es: Pie de página
fr: Pied de page
it: Piè di pagina
ko: 푸터
pt_br: Rodapé
ru: Подвал (footer)
tr: Altbilgi
zh_cn: 页脚
zh_tw: 頁尾

# Template part name
source: Header
es: Encabezado
fr: En-tête
it: Intestazione
ko: 헤더
pt_br: Cabeçalho
ru: Заголовок (header)
tr: Üstbilgi
zh_cn: 页首
zh_tw: 頁首

# Custom template name
source: Blank
de: Leer
es: Vacío
fr: Vide
id: Kosong
it: Vuoto
ko: 빈 템플릿
pt_br: Em branco
ru: Пустой
tr: Boş
zh_cn: 空白
zh_tw: 空白

# Color name
source: Tertiary
de: Tertiär
es: Terciario
fr: Tertiaire
id: Tersier
it: Terziario
ko: 3차
pt_br: Terciária
ru: Третичный
tr: Karışım
zh_cn: 第三级
zh_tw: 第三級

# Color name
source: Primary
de: Primär
es: Primario
fr: Primaire
id: Primer
it: Primario
ko: 1차
pt_br: Primária
ru: Основной
tr: Ana
zh_cn: 主要
zh_tw: 主要

# Color name
source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
id: Latar belakang
it: Sfondo
ko: 배경
pt_br: Plano de fundo
ru: Фон
tr: Arkaplan
zh_cn: 背景
zh_tw: 背景

# Color name
source: Foreground
de: Vordergrund
es: Primer plano
fr: Premier plan
id: Latar depan
it: Primo piano
ko: 전경
pt_br: Primeiro plano
ru: Передний фон
tr: Önplan
zh_cn: 前景
zh_tw: 前景

# Font size name
source: Huge
de: Riesig
es: Enorme
fr: Énorme
id: Besar Sekali
it: Enorme
ko: 특대
pt_br: Enorme
ru: Огромный
tr: Kocaman
zh_cn: 特大
zh_tw: 超大型

# Font size name
source: Large
de: Groß
es: Grande
fr: Grand
id: Besar
it: Grande
ko: 대
pt_br: Grande
ru: Большой
tr: Büyük
zh_cn: 大
zh_tw: 大型

# Font size name
source: Medium
de: Mittel
es: Medio
fr: Moyen
id: Sedang
it: Medio
ko: 중
pt_br: Médio
ru: Средний
tr: Orta
zh_cn: 中
zh_tw: 中型

# Font size name
source: Small
de: Klein
es: Pequeño
fr: Petit
id: Kecil
it: Piccolo
ko: 소
pt_br: Pequeno
ru: Маленький
tr: Küçük
zh_cn: 小
zh_tw: 小型

source: Selected Writings
de: Ausgewählte Schriften
es: Textos seleccionados
fr: Textes sélectionnés
id: Tulisan Pilihan
it: Testi selezionati
ko: 선별한 글
pt_br: Textos selecionados
ru: Избранные работы
tr: Seçilmiş Yazılar
zh_cn: 文章选粹
zh_tw: 文章選粹

source: On the right: Governor's Palace, detail of the main gate
de: Rechts: Gouverneurspalast, Detail des Haupttors
es: A la derecha: Palacio del Gobernador, detalle de la entrada principal
fr: À droite : Palais du Gouverneur, détail de l'entrée principale
id: Di sebelah kanan: Istana Gubernur, detail gerbang utama
it: A destra: Palazzo del governatore, dettaglio dell'entrata principale
ko: 오른쪽: 통치자의 궁, 정문 세부 이미지
pt_br: À direita: Palácio do Governador, detalhe do portão principal
ru: Справа: Губернаторский дворец, деталь главных ворот
tr: Sağda: Hükümdar Sarayı, ana kapının detayları
zh_cn: 右：执政者宫殿，大门细节
zh_tw: 右：執政者宮殿，大門細部

source: Uxmal is an ancient Maya city located in present-day Mexico. It is considered one of the most important archaeological sites of Mayan culture.
de: Uxmal ist eine alte Stadt der Maya im heutigen Mexiko, die als eine der bedeutendsten archäologischen Stätten der Mayakultur gilt.
es: Uxmal es una antigua ciudad maya situada en lo que a día de hoy es México. Se la considera uno de los yacimientos arqueológicos más importantes de la cultura maya.
fr: Uxmal est une ancienne cité maya située dans l'actuel Mexique. Elle est considérée comme l'un des plus importants sites archéologiques de la culture maya.
id: Uxmal adalah kota Maya kuno yang terletak di Meksiko saat ini. Tempat tersebut dianggap sebagai salah satu situs arkeologi terpenting dari budaya Maya.
it: Uxmal è un'antica città Maya situata nell'odierno Messico. È considerata tra i siti archeologici più importanti della cultura Maya.
ko: 욱스말(Uxmal)은 현대 멕시코에 위치한 고대 마야 도시입니다. 이 도시는 마야 문화의 매우 중요한 고고학 유적지로 여겨집니다.
pt_br: Uxmal é uma antiga cidade maia localizada no atual México. É considerado um dos sítios arqueológicos mais importantes da cultura maia.
ru: Ушмаль — древний город майя, расположенный на территории современной Мексики. Он считается одним из самых важных археологических памятников культуры майя.
tr: Uxmal, bugün Meksika olan bölgede yer alan antik bir Maya kentidir. Maya kültürünün en önemli arkeolojik sahalarından biri kabul edilir.
zh_cn: 位于今墨西哥境内的 Uxmal 是古马雅城市，可说是最重要的马雅文化考古遗址之一。
zh_tw: 位於今墨西哥境內的 Uxmal 是古馬雅城市，可說是最重要的馬雅文化考古遺址之一。

source: Photograph by Désiré Charnay, 1862 to 1863
de: Foto von Désiré Charnay, 1862 bis 1863
es: Fotografía de Désiré Charnay, entre 1862 y 1863
fr: Photographie de Désiré Charnay, de 1862 à 1863
id: Foto oleh Désiré Charnay, 1862-1863
it: Fotografia di Désiré Charnay, 1862-1863
ko: 데지레 샤르네(Désiré Charnay)의 사진, 1862~1863년
pt_br: Fotografia de Désiré Charnay, 1862 a 1863
ru: Фотография Дезире Шарне, 1862-1863 гг.
tr: Fotoğraf Désiré Charnay, 1862-1863
zh_cn: 摄影：Désiré Charnay，1862 至 1863
zh_tw: 攝影：Désiré Charnay，1862 至 1863

source: The Pyramid of the <br>Magician at Uxmal
de: Die Pyramide des <br>Zauberers in Uxmal
es: La pirámide del adivino <br>en Uxmal
fr: La Pyramide du <br>Magicien à Uxmal
id: Piramida <br>Penyihir di Uxmal
it: Piramide dell'indovino<br>a Uxmal
ko: 마법사의 피라미드<br>욱스말
pt_br: A Pirâmide do <br>Mago em Uxmal
ru: Пирамида <br>мага в Ушмале
tr: Uxmal'deki <br> Kahin Piramidi
zh_cn: 位于 Uxmal 的<br>魔法师金字塔
zh_tw: 位於 Uxmal 的<br>魔法師金字塔

source: Photo of the Pyramid of the Magician, at Uxmal
de: Foto der Pyramide des Zauberers in Uxmal
es: Foto de la Pirámide del adivino, en Uxmal
fr: Photo de la Pyramide du Magicien, Uxmal
id: Foto Piramida Penyihir, di Uxmal
it: Foto della Piramide dell'indovino, Uxmal
ko: 욱스말에 있는 마법사의 피라미드 사진
pt_br: Foto da Pirâmide do Mago, em Uxmal
ru: Фотография Пирамиды Мага в Ушмале
tr: Uxmal'deki Kahin Piramidi'nin Fotoğrafı
zh_cn: Uxmal 魔法师金字塔的相片
zh_tw: Uxmal 魔法師金字塔的相片

source: Palace of <br>the Circus at <br>Chichen-Itza, <br><em>bas-relief</em> of <br>tigers
de: Palast des <br>Zirkus in <br>Chichen-Itza, <br><em>Basrelief</em> mit <br>Tigern
es: Palacio <br>del Circo <br>en Chichén Itzá, <br><em>bajorrelieve</em> <br>de los tigres
fr: Palais du <br>Cirque à <br>Chichen-Itza, <br><em>bas-relief</em> des <br>tigres
id: Istana <br>Sirkus di <br>Chichen-Itza, <br><em>relief</em> dari <br>harimau
it: Palazzo del<br>Circo a<br>Chichen-Itza, <br><em>bassorilievo</em>delle<br>tigri
ko: 치첸이트사<br>서커스의<br>궁전,<br>호랑이<br>의 <em>양각</em>
pt_br: Palácio do <br>Circo em <br>Chichen-Itza, <br><em>baixo-relevo</em> de <br>tigres
ru: Дворец <br>цирка в <br>Чичен-Ице, <br><em>барельеф</em> с изображением <br>тигров
tr: Chichen-Itza'daki <br>İmparatorluk Sarayı,<br> <em>bas rölyef</em><br>kaplanlar
zh_cn: 位于 Chichen-Itza 的<br>马戏团<br>宫，<br>老虎的<br><em>半浮雕</em>
zh_tw: 位於 Chichen-Itza 的<br>馬戲團<br>宮，<br>老虎的<br><em>半浮雕</em>

source: Photo of Palace of the Circus
de: Foto des Zirkuspalastes
es: Foto del Palacio del Circo
fr: Photo du Palais du Cirque
id: Foto Istana Sirkus
it: Foto del Palazzo del circo
ko: 서커스의 궁전 사진
pt_br: Foto do Palácio do Circo
ru: Фотография Дворца цирка
tr: İmparatorluk Sarayı Fotoğrafı
zh_cn: 马戏团宫相片
zh_tw: 馬戲團宮的相片

source: The pyramid is the tallest structure in Uxmal. Construction on the pyramid began around the 6th century AD. It was added and iterated on for the next 400 years.
de: Die Pyramide ist das höchste Bauwerk in Uxmal. Die Arbeiten an der Pyramide begannen etwa im 6. Jahrhundert n. Chr. und dauerten die nächsten 400 Jahre an.
es: La pirámide es la estructura más alta de Uxmal. Su construcción empezó alrededor del siglo VI d.C. y se prolongó durante los siguientes 400 años.
fr: La pyramide est la plus haute structure d'Uxmal. Sa construction a débuté autour du 6e siècle de notre ère et s'est poursuivie pendant 400 ans.
id: Piramida adalah struktur tertinggi di Uxmal. Pembangunan piramida dimulai sekitar abad ke-6 Masehi. Kemudian dibangun kembali pada 400 tahun sesudahnya.
it: La piramide è la struttura più alta a Uxmal. La costruzione della piramide è comiciata nel sesto secolo d.C. È stata sviluppata nei 400 anni successivi.
ko: 이 피라미드는 욱스말에서 높이가 가장 높은 구조물입니다. 피라미드 건설은 서기 6세기 무렵에 시작되었습니다. 그로부터 400년에 걸쳐서 건설이 진행되었습니다.
pt_br: A pirâmide é a estrutura mais alta de Uxmal. A construção da pirâmide começou por volta do século VI dC. Foi incrementada e aperfeiçoada pelos próximos 400 anos.
ru: Пирамида является самым высоким сооружением в Ушмале. Строительство пирамиды началось примерно в 6 веке нашей эры, и в течение последующих 400 лет ее дополняли и достраивали.
tr: Piramit, Uxmal'daki en yüksek yapıdır. Piramidin inşası M.S. 6. yüzyıl civarında başlamıştır. Sonraki 400 yıl boyunca piramide ekleme ve yenilemeler yapılmıştır.
zh_cn: 金字塔是 Uxmal 最高的建筑物，该塔的起造约当西元六世纪左右。之后的四百年间陆续增建。
zh_tw: 該金字塔是 Uxmal 最高的建築物，該塔的起造約當西元六世紀左右。之後的四百年間陸續增建。

source: Also referred to as <br>The Pyramid of the Magician
de: Auch bekannt als die <br>„Pyramide des Zauberers“
es: También conocida como <br>la Pirámide del adivino
fr: Aussi nommée <br>la Pyramide du Magicien
id: Disebut juga sebagai <br>Piramida Penyihir
it: Anche conosciuta come<br>Piramide dell'indovino
ko: 마법사의 피라미드<br>라고도 부릅니다
pt_br: Também conhecida como <br>A Pirâmide do Mago
ru: Также известная как <br>Пирамида Мага.
tr: Kahin Piramidi <br> olarak da bilinir.
zh_cn: 亦为<br>魔法师金字塔
zh_tw: 亦為<br>魔法師金字塔

source: House of <br>the dwarf <br>in Uxmal
de: Haus des <br>Zwerges <br>in Uxmal
es: Casa <br>del enano <br>en Uxmal
fr: Maison du <br>Nain <br>à Uxmal
id: Rumah <br>kurcaci <br>di Uxmal
it: Casa<br>del nano<br>a Uxmal
ko: 욱스말에 있는 <br>소인의 <br>집
pt_br: Casa do <br>anão <br>em Uxmal
ru: Дом <br>карлика <br>в Ушмале
tr: Uxmal'deki <br>cüce<br> piramidi
zh_cn: Uxmal<br>矮人<br>院
zh_tw: Uxmal<br>矮人<br>院

source: Photo of House of the dwarf, in Uxmal
de: Foto vom Haus des Zwerges in Uxmal
es: Foto de la Casa del enano, en Uxmal
fr: Photo de la Maison du Nain, Uxmal
id: Foto rumah kurcaci, di Uxmal
it: Foto della Casa del nano, a Uxmal
ko: 욱스말에 있는 소인의 집 사진
pt_br: Foto da Casa do anão, em Uxmal
ru: Фотография Дома карлика в Ушмале
tr: Uxmal Cüce Piramidi Fotoğrafı
zh_cn: Uxmal 矮人院的相片
zh_tw: Uxmal 矮人院的相片

source: Gigantic figure at <br>Izamal; at the <br>bottom of the <br>second pyramid.
de: Riesige Figur in <br>Izamal; am <br>Fuß der <br>zweiten Pyramide.
es: Figura gigantesca <br>en Izamal, <br>a los pies <br>de la segunda pirámide.
fr: Sculpture gigantesque à <br>Izamal, au <br>pied de la <br>seconde pyramide.
id: Sosok raksasa di <br>Izamal; di <br>bawah <br>piramida kedua.
it: Figura gigante<br>a Izamal,<br>in fondo<br>alla seconda piramide.
ko: 두 번째 피라미드의 <br>하단에 있는 <br>이사말의 <br>거대한 인물상.
pt_br: Figura gigantesca em <br>Izamal; na <br>parte inferior da <br>segunda pirâmide.
ru: Гигантская фигура <br>в Исамале; в <br>нижней части <br>второй пирамиды.
tr: Izamal'deki <br>dev figür; <br>ikinci piramidin<br> altında.
zh_cn: 巨像，位在<br>Izamal；就在<br>第二金字塔<br>的底部。
zh_tw: 巨像，位在<br>Izamal；就在<br>第二金字塔<br>的底部。

source: Photo of gigantic figure at Izamal
de: Foto der gigantischen Figur in Izamal
es: Foto de una figura gigantesca en Izamal
fr: Photo d'une sculpture gigantesque, Izamal
id: Foto sosok raksasa di Izamal
it: Foto di una figura gigante a Izamal
ko: 이사말에 있는 거대한 인물상의 사진
pt_br: Foto de figura gigantesca em Izamal
ru: Фотография гигантской фигуры в Исамале
tr: İzamal'daki dev figür fotoğrafı
zh_cn: Izamal 巨像的相片
zh_tw: Izamal 巨像的相片

source: Chaahk is shown here clutching his axe, ready to strike rain and thunder from the clouds. This sculpture was likely created in the Puuc hills of Yucatan and Campeche.
de: Chaahk ist hier mit seiner Axt dargestellt, die er mit festem Griff umklammert, bereit, Regen und Donner aus den Wolken zu schleudern. Diese Skulptur wurde wahrscheinlich in den Hügeln von Puuc in Yucatan und Campeche erschaffen.
es: Chaac blandiendo su hacha preparado para provocar la lluvia y el rayo de las nubes. Es probable que esta escultura fuese realizada en las colinas de Puuc entre Yucatán y Campeche.
fr: Chaahk est représenté ici sa hache au poing, prêt à frapper les nuages pour provoquer le tonnerre et la pluie. Cette sculpture a vraisemblablement été réalisée dans les collines du Puuc, dans les États du Yucatán et du Campeche.
id: Chaahk sedang memegang kapaknya, siap untuk menyerang hujan dan guntur dari awan. Patung ini kemungkinan dibuat di perbukitan Puuc di Yucatan dan Campeche.
it: Chaahk con la sua ascia, pronto a mandare pioggia e tuoni dalle nuvole. La scultura è stta probabilmente realizzata nelle colline Puuc dello Yucatan e Campeche.
ko: 여기에 보이는 차악(Chaahk)은 구름에서 비와 번개를 내릴 준비를 마친 채 도끼를 움켜쥐고 있습니다. 이 조각상은 유카탄(Yucatan)과 캄페체(Campeche)의 푸우크(Puuc) 언덕에 만들어졌을 가능성이 높습니다.
pt_br: Chaahk é mostrado aqui segurando seu machado, pronto para atacar a chuva e o trovão das nuvens. Esta escultura provavelmente foi criada nas colinas Puuc de Yucatán e Campeche.
ru: Чаахк изображен здесь с топором в руках, готовый разразиться дождем и громом из облаков. Эта скульптура, вероятно, была создана на холмах Пуук в Юкатане и Кампече.
tr: Burada Chaahk'ı baltasını kavramış, bulutlardan yağmur ve şimşek indirmeye hazırlanır halde görüyoruz. Bu heykel muhtemelen Yukatan ve Kampeçe'deki Puuc tepelerinde yapılmıştı.
zh_cn: 这里的 Chaahk 拿着斧头，准备从云端霹下雷与雨。这尊雕像可能是在犹加敦与甘佩齐附近的 Puuc 丘陵地塑成。
zh_tw: 這裡的 Chaahk 拿著斧頭，準備從雲端霹下雷與雨。這尊彫像可能是在猶加敦與甘佩齊附近的 Puuc 丘陵地塑成。

source: Chahk:<br>Rain<br>deity
de: Chaahk:<br>Regengott
es: Chaac:<br>deidad<br>de la lluvia
fr: Chaahk : <br>dieu de la<br>pluie
id: Chahk:<br>Dewa<br>hujan
it: Chaahk:<br>dio<br>della pioggia
ko: 차악(Chahk):<br>비의<br>신
pt_br: Chahk:<br>Chuva<br>divindade
ru: Чаахк:<br>бог<br>дождя
tr: Chack: <br>Yağmur<br>tanrısı
zh_cn: Chahk：<br>雨<br>神
zh_tw: Chahk：<br>雨<br>神

source: Chahk: rain deity
de: Chaahk: Regengott
es: Chaac: deidad de la lluvia
fr: Chaahk : dieu de la pluie
id: Chahk: dewa hujan
it: Chaahk: dio della pioggia
ko: 차악(Chahk):비의 신
pt_br: Chahk: divindade da chuva
ru: Чаахк: бог дождя
tr: Chack: yağmur tanrısı
zh_cn: Chahk：雨神
zh_tw: Chahk：雨神

source: Photo of ancient temple, at Chichen-Itza
de: Foto des alten Tempels in Chichen-Itza
es: Foto de un templo antiguo en Chichén Itzá
fr: Photo d'un temple ancien, Chichen-Itza
id: Foto kuil kuno, di Chichen-Itza
it: Foto di un tempio antico, a Chichen-Itza
ko: 치첸이트사의 고대 사원 사진
pt_br: Foto do antigo templo, em Chichen-Itza
ru: Фотография древнего храма в Чичен-Ице
tr: Chichen-Itza'daki eski tapınağın fotoğrafı
zh_cn: Chichen-Itza 古庙照片
zh_tw: Chichen-Itza 古廟照片

source: From "American Cities and Ruins: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas" housed at the New York Public Library.
de: Aus „American Cities and Ruins: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas“ in der New York Public Library.
es: De «Ciudades y ruinas americanas. Mitla, Palenque, Chichen Itzá y Uxmal», conservado en la Biblioteca Pública de Nueva York.
fr: Extrait de "Cités et ruines américaines : Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal", conservé à la Bibliothèque publique de New York.
id: Dari "Kota dan Reruntuhan Amerika: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas" yang disimpan di Perpustakaan Umum New York.
it: Da "Città e rovine americane: Mitla, Palenque, Izamal, Chichen-Itza, Uxmal, Atlas", conservato alla Biblioteca pubblica di New York.
ko: 뉴욕 공립 도서관 소장 "미국 도시와 유적: 미틀라, 팔렌케, 이사말, 치첸이트사, 욱스말, 아틀라스"로부터
pt_br: De "Cidades e ruínas americanas: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas" guardado na Biblioteca Pública de Nova York.
ru: Из книги «Американские города и руины: Митла, Паленке, Исамаль, Чичен-Ица, Ушмаль, Атлас», хранящейся в Нью-Йоркской публичной библиотеке.
tr: Kaynak: New York Halk Kütüphanesi bünyesindeki "American Cities and Ruins: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas".
zh_cn: 摘自《American Cities and Ruins: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas》一书，现藏于纽约公立图书馆内
zh_tw: 摘自《American Cities and Ruins: Mitla, Palenqué, Izamal, Chichen-Itza, Uxmal, Atlas》一書，現藏於紐約公立圖書館內

source: Ancient Temple, at Chichen-Itza, called the Castle
de: Alter Tempel in Chichen-Itza, genannt „die Burg“
es: Templo antiguo llamado «el Castillo», en Chichén Itzá
fr: Temple ancien nommé le Château, Chichen-Itza
id: Kuil Kuno, di Chichen-Itza, disebut Kastil
it: Antico tempo a Chichen-Itza, noto come Il castello
ko: 성이라 불린 치첸이트사의 고대 신전
pt_br: Templo antigo, em Chichen-Itza, chamado de Castelo
ru: Древний храм в Чичен-Ице, известный как Замок
tr: Chichen-Itza'daki Kale olarak bilinen antik tapınak
zh_cn: 位于 Chichen-Itza 的古庙，称为城堡
zh_tw: 位於 Chichen-Itza 的古廟，稱為城堡

source: Uxmal is an ancient Maya city located in present-day Mexico. It is considered one of the most important sites of Mayan culture.
de: Uxmal ist eine alte Stadt der Maya im heutigen Mexiko, die als eine der bedeutendsten Stätten der Mayakultur gilt.
es: Uxmal es una antigua ciudad maya situada en lo que a día de hoy es México. Se la considera uno de los yacimientos más importantes de la cultura maya.
fr: Uxmal est une ancienne cité maya située dans le Mexique actuel. Elle est considérée comme l'un des sites majeurs de la culture maya.
id: Uxmal adalah kota Maya kuno yang terletak di Meksiko saat ini. Tempat tersebut dianggap sebagai salah satu situs budaya Maya yang paling penting.
it: Uxmal è un'antica città Maya situata nell'odierno Messico. È considerato uno dei siti archeologicipiù importanti della cultura Maya.
ko: 욱스말은 현재 멕시코에 위치한 고대 마야 도시입니다. 이 도시는 마야 문화의 매우 중요한 유적으로 여겨집니다.
pt_br: Uxmal é uma antiga cidade maia localizada no atual México. É considerado um dos locais mais importantes da cultura maia.
ru: Ушмаль — древний город майя, расположенный на территории современной Мексики. Он считается одним из самых важных памятников культуры майя.
tr: Uxmal, bugünkü Meksika sınırlarında yer alan antik bir Maya şehridir. Maya kültürünün en önemli sahalarından biri olarak görülmektedir.
zh_cn: 位于今墨西哥境内的 Uxmal 是古马雅城市，可说是最重要的马雅文化遗址之一。
zh_tw: 位於今墨西哥境內的 Uxmal 是古馬雅城市，可說是最重要的馬雅文化遺址之一。

source: Photograph by Désiré Charnay, 1862 – 1863
de: Foto von Désiré Charnay, 1862–1863
es: Fotografía de Désiré Charnay, 1862-1863
fr: Photographie de Désiré Charnay, de 1862 à 1863
id: Foto oleh Désiré Charnay, 1862 – 1863
it: Fotografia di Désiré Charnay, 1862-1863
ko: 데지레 샤르네(Désiré Charnay)의 사진, 1862~1863년
pt_br: Fotografia de Désiré Charnay, 1862 – 1863
ru: Фотография Дезире Шарне, 1862-1863 гг.
tr: Fotoğraf Désiré Charnay, 1862 – 1863
zh_cn: 摄影：Désiré Charnay, 1862 – 1863
zh_tw: 攝影：Désiré Charnay, 1862 – 1863

source: Photo of the Nunnery Quadrangle, at Uxmal
de: Foto des Nonnenvierecks in Uxmal
es: Foto del Cuadrángulo de las Monjas, en Uxmal
fr: Photo du Quadrilatère des Nonnes, Uxmal
id: Foto Nunnery Quadrangle, di Uxmal
it: Foto del Nunnery Quadrangle a Uxmal
ko: 욱스말에 있는 수녀원 안뜰 사진
pt_br: Foto do Quadrilátero do Convento, em Uxmal
ru: Фотография четырехугольника женского монастыря в Ушмале
tr: Uxmal'deki Rahibe Dörtlüsü'nün fotoğrafı
zh_cn: Uxmal 四方神殿照片
zh_tw: Uxmal 四方神殿照片

source: The Nunnery Quadrangle at Uxmal
de: Das Nonnenviereck in Uxmal
es: El Cuadrángulo de las Monjas en Uxmal
fr: Le Quadrilatère des Nonnes à Uxmal
id: Nunnery Quadrangle di Uxmal
it: Nunnery Quadrangle a Uxmal
ko: 욱스말에 있는 수녀원 안뜰
pt_br: O Quadrilátero do Convento em Uxmal
ru: Четырехугольник женского монастыря в Ушмале
tr: Uxmal'deki Rahibe Dörtlüsü
zh_cn: Uxmal 四方圣殿
zh_tw: Uxmal 四方聖殿

source: Search
de: Suche
es: Buscar
fr: Recherche
id: Cari
it: Ricerca
ko: 검색
pt_br: Pesquisar
ru: Поиск
tr: Ara
zh_cn: 查询
zh_tw: 搜尋

source: This page could not be found. Maybe try a search?
de: Diese Seite wurde nicht gefunden. Vielleicht möchtest du es mit einer Suche probieren?
es: No se ha podido encontrar esta página. ¿Quieres probar a buscar?
fr: Cette page est introuvable. Essayez de lancer une recherche ?
id: Halaman tidak dapat ditemukan. Mau mencoba pencarian?
it: Pagina non trovata. Vuoi fare una ricerca?
ko: 이 페이지는 찾을 수 없습니다. 검색해보시겠습니까?
pt_br: Esta página não pôde ser encontrada. Quer fazer uma pesquisa?
ru: Эта страница не найдена. Попробуйте поиск?
tr: Sayfa bulunamadı. Aramayı denemek ister misiniz?
zh_cn: 找不到页面，要改用搜寻吗？
zh_tw: 找不到頁面，要改用搜尋嗎？

source: Governor's <br>palace at Uxmal, <br>detail of the <br>main gate
de: Gouverneurspalast <br>in Uxmal, <br>Detail des <br>Haupttors
es: El Palacio <br>del Gobernador en Uxmal, <br>detalle de la <br>entrada principal
fr: <br>Palais du Gouverneur à Uxmal, <br>détail de l'<br>entrée principale
id: Istana <br>Gubernur di Uxmal, <br>detail <br>gerbang utama
it: Palazzo<br>del governatore a Uxmal,<br>dettaglio<br>dell'entrata principale
ko: 욱스말에 있는 <br>통치자의 <br>궁 <br>사진
pt_br: Palácio do <br>governador em Uxmal, <br>detalhe do <br>portão principal
ru: Дворец губернатора<br> в Ушмале, <br>деталь <br>главных ворот
tr: Uxmal'deki <br>hükümdar sarayı, <br>ana kapının<br> detayları
zh_cn: 位于 Uxmal 的<br>执政者宫殿，<br>大门<br>细节
zh_tw: 位於 Uxmal 的<br>執政者宮殿，<br>大門<br>細部

source: Photo of the Governor's Palace at Uxmal
de: Foto des Gouverneurspalastes in Uxmal
es: Foto del Palacio del Gobernador en Uxmal
fr: Photo du Palais du Gouverneur à Uxmal
id: Foto Istana Gubernur di Uxmal
it: Foto del Palazzo del governatore a Uxmal
ko: 욱스말에 있는 통치자의 궁 사진
pt_br: Foto do Palácio do Governador em Uxmal
ru: Фотография дворца губернатора в Ушмале
tr: Uxmal'deki Hükümdar Sarayı'nı Fotoğrafı
zh_cn: 位于Uxmal 的执政者宫殿相片
zh_tw: 位於Uxmal 的執政者宮殿相片

source: https://wordpress.org
de: https://de.wordpress.org/
es: https://es.wordpress.org/
id: https://id.wordpress.org

source: Proudly powered by %s
de: Mit Stolz bereitgestellt von %s
es: Con la tecnología de %s
fr: Fièrement propulsé par %s
id: Dengan bangga bertenaga %s
it: Con tecnologia %s
ko: %s의 지원을 받습니다
pt_br: Orgulhosamente feito com %s
ru: Сайт работает на %s
tr: %s gururla sunar
zh_cn: 由 %s 强力驱动
zh_tw: 自豪的採用 %s </a> 與 <a href="http://wordpress.org/extend/themes/twentytwelve">貳零壹貳主題</a>

# Font size name
source: Normal
it: Normale
ko: 보통
ru: Обычный
zh_cn: 正常
zh_tw: 標準
